[
  "obsidian-excalidraw-plugin",
  "obsidian-markmind",
  "obsidian-outliner",
  "wikilinks-to-mdlinks-obsidian",
  "table-editor-obsidian",
  "obsidian-floating-toc",
  "obsidian-style-settings",
  "obsidian-kanban",
  "obsidian-linter",
  "easy-typing-obsidian",
  "obsidian-textgenerator-plugin"
]